Repository: NaN-tic/trytond-sale_goal_natural_year
Catalog: locale/*.po
Languages: es_es

# field:sale.goal,month_01:
source: Month 01
es_es: Mes 01

# field:sale.goal,month_02:
source: Month 02
es_es: Mes 02

# field:sale.goal,month_03:
source: Month 03
es_es: Mes 03

# field:sale.goal,month_04:
source: Month 04
es_es: Mes 04

# field:sale.goal,month_05:
source: Month 05
es_es: Mes 05

# field:sale.goal,month_06:
source: Month 06
es_es: Mes 06

# field:sale.goal,month_07:
source: Month 07
es_es: Mes 07

# field:sale.goal,month_08:
source: Month 08
es_es: Mes 08

# field:sale.goal,month_09:
source: Month 09
es_es: Mes 09

# field:sale.goal,month_10:
source: Month 10
es_es: Mes 10

# field:sale.goal,month_11:
source: Month 11
es_es: Mes 11

# field:sale.goal,month_12:
source: Month 12
es_es: Mes 12

# field:sale.goal.distribution,month_01:
source: Month 01
es_es: Mes 01

# field:sale.goal.distribution,month_02:
source: Month 02
es_es: Mes 02

# field:sale.goal.distribution,month_03:
source: Month 03
es_es: Mes 03

# field:sale.goal.distribution,month_04:
source: Month 04
es_es: Mes 04

# field:sale.goal.distribution,month_05:
source: Month 05
es_es: Mes 05

# field:sale.goal.distribution,month_06:
source: Month 06
es_es: Mes 06

# field:sale.goal.distribution,month_07:
source: Month 07
es_es: Mes 07

# field:sale.goal.distribution,month_08:
source: Month 08
es_es: Mes 08

# field:sale.goal.distribution,month_09:
source: Month 09
es_es: Mes 09

# field:sale.goal.distribution,month_10:
source: Month 10
es_es: Mes 10

# field:sale.goal.distribution,month_11:
source: Month 11
es_es: Mes 11

# field:sale.goal.distribution,month_12:
source: Month 12
es_es: Mes 12

# view:sale.goal.distribution:
source: Detail
es_es: Detalle

# view:sale.goal:
source: Detail
es_es: Detalle
